<HTML>
<HEAD>
<TITLE>Le hibou ébloui</TITLE>
</HEAD>
<BODY>

<FONT FACE="Book Antiqua" SIZE=6><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">Le hibou &eacute;bloui</P>
<P ALIGN="CENTER">(The Owl in Daylight)</P>
</FONT><FONT FACE="Book Antiqua" SIZE=3>
<P>&nbsp;</P>
<P>&nbsp;</P>
<I><P ALIGN="JUSTIFY">Moins d'un an avant sa mort, Dick &eacute;crivait &agrave; son &eacute;diteur en pr&eacute;sentant le projet de ce qui devait &ecirc;tre son roman suivant. Pour autant qu'on sache il n'en a jamais entrepris la r&eacute;daction. Philip K. Dick s'est &eacute;teint le 2 mars 1982.</P>
</I><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P>&#9;&#9;Le 21 mai 1981</P>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Mr. David G. Hartwell </P>
<P ALIGN="JUSTIFY">Directeur de collection Timescape Books</P>
<P ALIGN="JUSTIFY">1230 Avenue of the Americas </P>
<P ALIGN="JUSTIFY">New York, NY 10020</P>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P>Cher David,</P>
</DIR>

<P ALIGN="JUSTIFY">Je tiens &agrave; exprimer ma satisfaction devant l'illustration de couverture de <I>The Divine Invasion  </I>et la qualit&eacute; magistrale du volume en tant que tel. En toute franchise, aucune de mes oeuvres publi&eacute;es n'avait encore atteint une qualit&eacute; pareille (je parle bien s&ucirc;r de l'objet « livre »). Je vous en remercie. Comme vous le savez certainement, <I>The Divine Invasion </I>a fait l'objet d'un article tr&egrave;s positif dans <I>Publishers Weekly, </I>ce qui devrait l'aider &agrave; se vendre.</P>
<P ALIGN="JUSTIFY">Je profite de cette lettre pour vous informer que j'ai remis <I>Bishop Timothy Archer  </I>&agrave;<I> </I>mon agent (je suis d'ailleurs tr&egrave;s content de la tournure qu'a prise ce roman, notamment en ce qui concerne le personnage-point de vue, Angel Archer; &agrave; mes yeux, Angel est parfaitement r&eacute;elle. Jamais je n'avais cr&eacute;&eacute; de personnage aussi r&eacute;el!). Je reporte d'ores et d&eacute;j&agrave; mon attention sur le roman de S.-F. que je vous dois. Si je ne dispose pas encore d'un plan au sens strict du terme, je suis toutefois en mesure de vous donner une petite id&eacute;e de son contenu. Consid&eacute;rez ce qui va suivre comme un expos&eacute; d&eacute;nu&eacute; de tout caract&egrave;re officiel.</P>
<P ALIGN="JUSTIFY">Ce roman se fondera plus ou moins (ainsi que vous et moi l'avons &eacute;voqu&eacute; en compagnie de Russell Galen ) sur la Com&eacute;die de Dante - ainsi que sur la premi&egrave;re partie du Faust de Goethe.</P>
<P ALIGN="JUSTIFY">Nous sommes dans l'avenir. Un scientifique tr&egrave;s &acirc;g&eacute; supervise la construction d'un parc de loisirs (un peu comme les diff&eacute;rents « pays » de Disneyland) reproduisant Berkeley, en Californie, dans les ann&eacute;es 1949-1952, en y incluant les diverses couches de population et autres subcultures de l'&eacute;poque.</P>
<P ALIGN="JUSTIFY">Afin de pourvoir &agrave; la coh&eacute;rence de l'ensemble, il fait appel &agrave; un des plus puissants ordinateurs de la plan&egrave;te, qui sera charg&eacute; de faire fonctionner le Parc; la machine devient de fait le mental qui le g&eacute;rera.</P>
<P ALIGN="JUSTIFY">Or cette machine en &eacute;prouve du ressentiment car elle pr&eacute;f&egrave;re r&eacute;soudre des probl&egrave;mes abstraits, th&eacute;oriques, au plus haut niveau. Elle se venge du scientifique en le prenant au pi&egrave;ge de son propre Parc et en le soumettant &agrave; sa volont&eacute;; le scientifique se voit attribuer le physique d'un lyc&eacute;en et priver des souvenirs concernant sa v&eacute;ritable identit&eacute; (on voit ici l'influence que Van Vogt a pu exercer sur moi, comme dans un certain nombre de mes pr&eacute;c&eacute;dents romans).</P>
<P ALIGN="JUSTIFY">Notre homme de science, prisonnier du parc et de l'ordinateur qu'il a eu tort de ne pas utiliser &agrave; bon escient (ordinateur qui le sait et qui lui en veut), se retrouve confront&eacute; &agrave; l'&eacute;nigme-d&eacute;dale que constitue le Parc et doit en trouver l'issue en r&eacute;solvant les probl&egrave;mes que la machine lui pr&eacute;sente les uns apr&egrave;s les autres. Lorsqu'il &eacute;choue (les probl&egrave;mes rel&egrave;vent dans leur grande majorit&eacute; du choix moral), il constate dans le Parc (qui pour lui n'est pas le Parc mais le <I>Monde) </I>d'&eacute;pouvantables alt&eacute;rations qui le transforment peu &agrave; peu en <U>Enfer</U>*. Ce ph&eacute;nom&egrave;ne suscite en lui une infinie perplexit&eacute; puisqu'il a oubli&eacute; sa v&eacute;ritable identit&eacute;, qu'il ne sait pas qu'il &eacute;volue dans un parc de loisirs ou un labyrinthe contr&ocirc;l&eacute; par une intelligence artificielle.</P>
<P ALIGN="JUSTIFY">Inutile de pr&eacute;ciser que lorsqu'il r&eacute;pond correctement &agrave; la question pos&eacute;e, il s'&eacute;l&egrave;ve vers le <U>Paradis</U>*.</P>
<P>&#9;Cela dit, pour &ecirc;tre redevenu lyc&eacute;en, il n'en est pas moins tr&egrave;s intelligent; ses souvenirs se sont envol&eacute;s, mais son intellect est intact. Il parvient &agrave; la conclusion qu'il s'affronte &agrave; quelque mental de grande envergure qui lui soumet de subtils probl&egrave;mes, et qu'en les r&eacute;solvant (ou en ne r&eacute;ussissant pas &agrave; les r&eacute;soudre) il se voit soit puni, soit r&eacute;compens&eacute;, selon le cas. C'est ainsi qu'il passe beaucoup de temps &agrave; essayer de comprendre sa situation (voil&agrave; qui rappelle un tant soit peu <I>Time <B>out of joint</I>  </B>!). Je dirais que cette n&eacute;cessit&eacute; de r&eacute;soudre des &eacute;nigmes constitue une probl&eacute;matique <U>verticale</U>*; elle s'articule autour de trois axes ascension/chute concomitants, trois r&egrave;gnes » &eacute;voquant des pr&eacute;sents parall&egrave;les (telle est du moins l'hypoth&egrave;se que notre savant choisit de retenir, et qui naturellement se r&eacute;v&egrave;le fausse). Il est assist&eacute; en cela par une myst&eacute;rieuse figure f&eacute;minine qui se manifeste sous des aspects changeants et lui offre des indices ind&eacute;chiffrables; il s'agit en r&eacute;alit&eacute; de sa propre fille qui, depuis l'ext&eacute;rieur du Parc, tente d'entrer en communication avec lui et de lui porter secours (&eacute;tant, dans le Parc, redevenu un adolescent, il est &agrave; pr&eacute;sent, paradoxalement, plus jeune que sa propre fille). D'autre part, l'ordinateur lui appara&icirc;t sous les traits d'individus divers qu'il rencontre et, par le biais de ces avatars, lui pose les probl&egrave;mes &agrave; r&eacute;soudre.</P>
<P ALIGN="JUSTIFY">Outre cet axe vertical, il se d&eacute;place le long d'un axe explicitement horizontal, celui de l'&eacute;volution et de la croissance normales chez un jeune lyc&eacute;en qui trouve bient&ocirc;t son premier emploi, puis se marie : c'est l'axe le long duquel nous nous d&eacute;pla&ccedil;ons tous. Le seul dont nous ayons conscience, alors que l'axe vertical, lui, est latent, obscur. Il ne peut &ecirc;tre connu que par inf&eacute;rence, et nul autre n'en semble conscient.</P>
<P ALIGN="JUSTIFY">Le petit milieu o&ugrave; il &eacute;volue comprend la communaut&eacute; homosexuelle de la r&eacute;gion de la Baie [de San Francisco] &agrave; l'&eacute;poque, la communaut&eacute; artistico-intellectuelle (laquelle recoupe la cat&eacute;gorie pr&eacute;c&eacute;dente) des militants politiques, le magasin qui l'emploie, ses coll&egrave;gues de travail et son patron, figure &eacute;nigmatique inspir&eacute;e de Tony Boucher  qui encourage le jeune homme &agrave; devenir &eacute;crivain de science-fiction. Les &eacute;nigmes situ&eacute;es au plus haut niveau se manifestent &agrave; travers cette derni&egrave;re incarnation, qui (puisqu'elle parle pour l'ordinateur) en devient un personnage v&eacute;ritablement surnaturel.</P>
<P ALIGN="JUSTIFY">Je n'ai pas l'intention de traiter ouvertement la question de la religion, mais ce niveau ultime d'&eacute;nigmes &agrave; r&eacute;soudre rev&ecirc;t une coloration spirituelle certaine; leur solution doit &eacute;galement appartenir &agrave; ce r&egrave;gne, aller au-del&agrave; du raisonnement pur, de la logique pure (l'ordinateur est vraiment <U>tr&egrave;s</U>* &eacute;volu&eacute; - c'est bien pour cela qu'il est f&acirc;ch&eacute; de se voir limit&eacute; &agrave; la gestion d'un parc de loisirs).</P>
<P ALIGN="JUSTIFY">Le cheminement du jeune homme se poursuit donc par un mariage, occasion pour lui de rencontrer une femme qui  (s'av&egrave;re-t-il) est une incarnation de sa propre fille. L&agrave; encore, le personnage est d'essence surnaturelle. L'ordinateur surprend constamment le jeune homme, l'induit en erreur, lui soumet des &eacute;nigmes, le r&eacute;compense et le ch&acirc;tie; la figure f&eacute;minine, elle, joue un r&ocirc;le de psychopompe, comme dans la <I>Com&eacute;die </I>de Dante; elle l'instruit, elle le guide, elle l'informe. Ainsi donc, l'ordinateur lui inspire de la stup&eacute;faction en pratiquant d&eacute;lib&eacute;r&eacute;ment la d&eacute;sinformation, tandis que la figure f&eacute;minine est aussi laconique qu'&eacute;sot&eacute;rique. On pourrait dire qu'elle est voil&eacute;e. Et aucune des deux entit&eacute;s ne r&eacute;v&egrave;le sa v&eacute;ritable nature au jeune homme.</P>
<P ALIGN="JUSTIFY">S'il se montre capable d'atteindre - &agrave; force de r&eacute;soudre des &eacute;nigmes - ce qu'on appelle ici le «&nbsp;Huiti&egrave;me Niveau », il sera expuls&eacute; du Parc; il se rappellera sa v&eacute;ritable identit&eacute; et regagnera le monde r&eacute;el. Il y a donc bien autre chose en jeu qu'un simple syst&egrave;me de ch&acirc;timent/r&eacute;compense : le v&eacute;ritable objectif, la fin du voyage, c'est la lib&eacute;ration - la lib&eacute;ration, la rem&eacute;moration, le retour &agrave; la r&eacute;alit&eacute;... le seul moyen d'&eacute;chapper &agrave; la tyrannie exerc&eacute;e par l'esclave devenu ma&icirc;tre (concept que je ch&eacute;ris particuli&egrave;rement et qui provient de la mythologie germanique).</P>
<P ALIGN="JUSTIFY">Dans les trois « r&egrave;gnes » (inspir&eacute;s de la <I>Com&eacute;die) </I>existent les m&ecirc;mes personnes, les m&ecirc;mes &eacute;v&eacute;nements, mais chacun a en quelque sorte sa « couleur » propre. Ce sont les trois domaines de la psychologie existentielle europ&eacute;enne : <I>l'Eigenwelt </I>(sur le mode de l'essor), le <I>Mitwelt </I>(o&ugrave;<I> </I>le mode est celui de l'interaction avec autrui, c'est-&agrave;-dire qu'on n'y prend pas son essor mais qu'on y avance en marchant, tout simplement) et l' <I>Umwelt </I>(r&egrave;gne du sous-humain et de l'enfermement; le mode est celui de la fossilisation, de la stagnation; la facult&eacute; de se mouvoir y dispara&icirc;t purement et simplement; &agrave; son pire degr&eacute;, c'est le Monde Tombe). Une fois que le jeune homme s'y trouve, il est confront&eacute; &agrave; de formidables barri&egrave;res l'emp&ecirc;chant de s'&eacute;chapper, et il s'en montrerait sans doute incapable sans l'intervention de la figure-fille, laquelle endosse le r&ocirc;le et le pouvoir du Christ : vider l'enfer de ses habitants, y compris le jeune homme. C'est-&agrave;-dire qu'elle <U>y p&eacute;n&egrave;tre depuis l'ext&eacute;rieur</U>* sous l'aspect d'une figure de Sauveur bien d&eacute;finie, l'&ecirc;tre qui prend sa d&eacute;fense, qui interc&egrave;de en sa faveur, son Avocat. Alors que l'ordinateur, qui n'a que de la haine pour lui, puise dans sa propre ruse pour lui soumettre des probl&egrave;mes de plus en plus difficiles &agrave; r&eacute;soudre.</P>
<P ALIGN="JUSTIFY">On trouve dans cette histoire deux &eacute;l&eacute;ments rappelant le mythe de Faust. 1) Dans le Parc, le savant redevient jeune; &agrave; l'ext&eacute;rieur, il est vieux. Toutefois, il paie cette jeunesse le prix fort puisqu'il se retrouve sous le joug du mental du Parc, analogie de Satan, de son esprit et de son pouvoir. 2) L'ascension qu'il entreprend le long de l'axe vertical afin de gagner la sortie est un d&eacute;placement de nature faustienne, que ne saisissent pas les autres &ecirc;tres vivant dans le Parc.</P>
<P ALIGN="JUSTIFY">La fin que j'imagine (m&ecirc;me si elle n'est pas d&eacute;finitive &agrave; ce stade liminaire) est la suivante : lorsque le savant aura r&eacute;solu l'ultime &eacute;nigme, lorsqu'il sera libre de quitter le Parc, il rebroussera volontairement chemin afin d'aller aider ceux qui y demeurent pi&eacute;g&eacute;s; il devient de ce fait un <I>bodhisattva, </I>et au moment o&ugrave; il prend sa d&eacute;cision l'ordinateur capitule l'homme a vaincu la machine sur le plan spirituel o&ugrave; elle fonctionnait; au fond, il lui a oppos&eacute; un paradoxe - le paradoxe ultime : c'est <U>lui</U>* qui pose le probl&egrave;me, <U>elle</U>* qui doit r&eacute;soudre les probl&egrave;mes; et c'est lui qui appara&icirc;t moralement sup&eacute;rieur &agrave; la machine qui, en cons&eacute;quence, accepte de rester mental du Parc, mais sans la motivation de la vengeance. L'ordinateur verra d&eacute;sormais dans le Parc un monde o&ugrave; les &ecirc;tres peuvent, par sa gr&acirc;ce, se voir enseigner l'illumination spirituelle; ainsi les deux sont en syntonie, l'ordinateur percevant dor&eacute;navant chez le protagoniste plus que la personne d&eacute;voy&eacute;e qui l'a d&eacute;voy&eacute; <I>lui</I>, l'ordinateur, pour des raisons commerciales.</P>
<DIR>

<P>Cordialement,</P>

<P>Philip K. Dick</P>
<P>408 E. Civic Center Dr</P>
<P>C-1 Box 264</P>
<P>Santa Ana, Calif 92701</P></DIR>
</FONT></BODY>
</HTML>
